tap "homebrew/bundle"
tap "homebrew/services"
tap "jdxcode/tap"
tap "koekeishiya/formulae"
brew "bat"
brew "cmake"
brew "direnv"
brew "exa"
brew "fzf"
brew "ghq"
brew "git"
brew "gpac"
brew "helm"
brew "helmfile"
brew "jq"
brew "k9s"
brew "kind"
brew "kubernetes-cli"
brew "mise"
brew "peco"
cask "1password"
cask "adobe-creative-cloud"
cask "alt-tab"
cask "arc"
cask "bartender"
cask "discord"
cask "docker"
cask "drawio"
cask "dropshelf"
cask "iterm2"
cask "kindle"
cask "notion"
cask "obsidian"
cask "playcover-community"
cask "qfinder-pro"
cask "raycast"
cask "rekordbox"
cask "scroll-reverser"
cask "slack"
cask "visual-studio-code"
cask "zoom"
vscode "fabiospampinato.vscode-diff"
vscode "golang.go"
vscode "hashicorp.terraform"
vscode "hediet.vscode-drawio"
vscode "mechatroner.rainbow-csv"
vscode "ms-python.debugpy"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "pkief.material-icon-theme"
vscode "tomoki1207.pdf"
vscode "vscodevim.vim"
vscode "yzane.markdown-pdf"
