tap "homebrew/bundle"
tap "jdxcode/tap"
brew "direnv"
brew "ghq"
brew "git"
brew "helm"
brew "helmfile"
brew "k9s"
brew "kind"
brew "kubernetes-cli"
brew "peco"
brew "jdxcode/tap/rtx"
cask "1password"
cask "docker"
cask "google-chrome"
cask "notion"
cask "obsidian"
cask "slack"
cask "visual-studio-code"
